<?php
include 'share/functions.php';
?>

<meta charset="UTF-8" />

<!--   -->
<title>БД Картины | о БД</title>
<?php
include 'share/navbar.php';
?>

<h1 style=text-align:center>О базе данных</h1>
<br> <br>

<p class="p">
    Данная база данных создана с целью облегчения поиска данных о картинах и музеях
    и структурировании различных данных, свзяаных с картинами.
    С помощью этой БД любой желающий может лучше отслеживать местонахождение картин
    и информацию о них, а сами художники вносить информацию о новых картинах
</p>

<p class="p">
    Для работы с сайтом воспользуйтесь меню, которое находится сверху сайта.
    На сайте реализована работа с базой данных, а также предоставлена
    информация о БД и
    предметной области.
</p>

<footer class="footer">© 2023 Михальченко Дмитрий ИВТ-Б20 ИАТЭ НИЯУ МИФИ</footer>