<?php
include 'share/functions.php';

?>
<meta charset="UTF-8" />

<!--   -->
<title>БД Картины</title>
<?php
include 'share/navbar.php';
?>

<h1 style=text-align:center>Добро пожаловать в базу данных "Картины"</h1>
<br> <br>

<p class="p">
    Для работы с сайтом воспользуйтесь меню, которое находится сверху сайта.
    На сайте реализована работа с базой данных, а также предоставлена
    информация о БД и
    предметной области.
</p>
<br> <br>
<p class="p">
    Просим обратить внимание, что для добавления данных потребуется авторизоваться
    (войти в учётную запись или зарегистироваться, если у вас её нет).
</p>
<br> <br>
<p class="p">
    Приятной работы!
</p>


<footer class="footer">© 2023 Михальченко Дмитрий ИВТ-Б20 ИАТЭ НИЯУ МИФИ</footer>